[
    {
        "id": "1",
        "category": "brands",
        "folder": "pashtet",
        "name": "Паштет",
        "nameImg": ["pashtet1"],
        "description": "Театрализованный арт-ресторан, погружающий вас в колоритную атмосферу Одесской жизни. Открылся 26 октября 2016 года в центре Ташкента. В связи с постройкой масштабного проекта Tashkent City ресторан был вынуждено закрыт 11 декабря 2017 года."
    },
    {
        "id": "2",
        "category": "brands",
        "folder": "manas",
        "name": "Манас",
        "nameImg": ["manas1", "manas2", "manas3"],
        "description": "Ресторан-театр, ресторан-музей – легендарное ханство Манас, собравшее в себя культуру и традиции Средней Азии. Здесь всегда царит атмосфера ханского праздника, столы ломятся от угощений, а шумные застолья сочетаются с душевными разговорами до самого рассвета. Ресторан был открыт в 2002 году и просуществовал вплоть до 2016 года."
    },
    {
        "id": "3",
        "category": "brands",
        "folder": "vinariba",
        "name": "Винарыба",
        "nameImg": ["vinariba1", "vinariba2"],
        "description": "Винарыба – симбиоз рыбного ресторана и винного бутика. Изысканные блюда из рыбы, вкусное вино и расслабляющая обстановка – идеальное место для романтического вечера. Ресторан был закрыт осенью 2021 года. На его месте появился новый турецкий ресторан Турка Сарай."
    },
    {
        "id": "4",
        "category": "brands",
        "folder": "grin",
        "name": "Грин",
        "nameImg": ["grin1"],
        "description": "Семейный ресторан Грин – первый в Ташкенте ресторан оранжерея. Царство, где можно забыть о быте и шумном городе и слиться с природой. Отличное место для семейного отдыха. Ресторан был открыт 2 февраля 2019 года."
    },
    {
        "id": "5",
        "category": "brands",
        "folder": "turkasaray",
        "name": "Turka Saray",
        "nameImg": ["turkasaray1", "turkasaray2", "turkasaray3"],
        "description": "Turka Saray – неофициальное представительство Турецкой республики в Узбекистане. Это самый самый турецкий ресторан, где каждое блюдо с щепоткой турецкой страсти, повара турчее, чем сами турки, а шеф повар – легендарный Мусрет баба – наставник знаменитого Нусрета, повелитель лахмаджунов и гроза женских сердец. Ресторан был открыт 20 октября 2021 года."
    },
    {
        "id": "6",
        "category": "brands",
        "folder": "steambar",
        "name": "Steam Bar",
        "nameImg": ["steambar1", "steambar2", "steambar3"],
        "description": "Steam – место в параллельной вселенной, где можно почувствовать настоящий драйв. Уйти в отрыв – это про Стим бар. Здесь много вкусного сочного мяса, драйвовой музыки, безбашенных танцев и нереальной атмосферы в стиле стимпанка. Ресторан был открыт 8 апреля 2017 года."
    },
    {
        "id": "7",
        "category": "brands",
        "folder": "brazil",
        "name": "Бразилия",
        "nameImg": ["brazil1", "brazil2"],
        "description": ""
    }
]